import nurataInner from '../../assets/nurataInner.png'
export const NurataData =[
    {
        id: '1',
        title: 'Небесный луч Нураты',
        image: nurataInner,
        imageDescription: 'Город Нурата',
        description: [
            {id: 1, text: 'На стыке скалистых гор Нуратау и восточной окраины пустыни Кызылкум на севере Навоийской области есть город Нурата. Здесь расположен культовый комплекс Чашма (источник), он же Нур-булак. Комплекс этот является одним из самых древних и почитаемых сакральных мест Центральной Азии.'},
            {id: 2, text: '«Когда пророк Мухаммад в ночь вознесения поднимался на небеса, он увидел внизу сияющий луч. Ангелы сказали, что Всевышний создал для своих любимцев эту землю, одаренную Его светом и милостью», — с гордостью рассказывают современные жители Нураты. По их мнению, само название города происходит от персидских слов «нур» (свет) и «ато» (одаренный). Многие утверждают, что в последний раз мистическое свечение над колодцем появилось 17 мая 2004 года и продолжалось в течение целого месяца. «Кто истинно верит, у кого в сердце Бог, тот может увидеть небесный луч в любой момент времени, прямо сейчас», — убеждены паломники.'},
            {id: 3, text: 'Сам колодец, называемый Бешпанджа (что означает пять пальцев, ладонь, а в высоком смысле — рука Бога), хорошо сохранился до наших дней. Его стены укреплены необработанными каменными глыбами. Дно колодца своими очертаниями напоминает тыльную сторону ладони, а, кроме того, по мнению местных богословов, имеет явное сходство с каллиграфическим начертанием слова «Аллах».'},
            {id: 4, text: 'Выход воды из источника составляет 360-450 литров в секунду, при этом температура ее в любое время года остается постоянной — 19.1 градуса по Цельсию. Химический состав воды был хорошо исследован еще в прошлом веке, он характеризуется высоким содержанием ионов хлора и серебра, а также сульфатов и карбонатов. Кроме того, в здешней воде присутствуют ионы калия, натрия, магния, никеля, меди, хрома, цинка, железа, марганца, фтора — всего более 20 минералов. Удивительно, что при этом вода не кажется соленой на вкус.'}
        ]
    },
    {
        id: '2',
        title: 'Небесный луч Нураты2',
        image: nurataInner,
        imageDescription: 'Город Нурата',
        description: [
            {id: 1, text: 'На стыке скалистых гор Нуратау и восточной окраины пустыни Кызылкум на севере Навоийской области есть город Нурата. Здесь расположен культовый комплекс Чашма (источник), он же Нур-булак. Комплекс этот является одним из самых древних и почитаемых сакральных мест Центральной Азии.'},
            {id: 2, text: '«Когда пророк Мухаммад в ночь вознесения поднимался на небеса, он увидел внизу сияющий луч. Ангелы сказали, что Всевышний создал для своих любимцев эту землю, одаренную Его светом и милостью», — с гордостью рассказывают современные жители Нураты. По их мнению, само название города происходит от персидских слов «нур» (свет) и «ато» (одаренный). Многие утверждают, что в последний раз мистическое свечение над колодцем появилось 17 мая 2004 года и продолжалось в течение целого месяца. «Кто истинно верит, у кого в сердце Бог, тот может увидеть небесный луч в любой момент времени, прямо сейчас», — убеждены паломники.'},
            {id: 3, text: 'Сам колодец, называемый Бешпанджа (что означает пять пальцев, ладонь, а в высоком смысле — рука Бога), хорошо сохранился до наших дней. Его стены укреплены необработанными каменными глыбами. Дно колодца своими очертаниями напоминает тыльную сторону ладони, а, кроме того, по мнению местных богословов, имеет явное сходство с каллиграфическим начертанием слова «Аллах».'},
            {id: 4, text: 'Выход воды из источника составляет 360-450 литров в секунду, при этом температура ее в любое время года остается постоянной — 19.1 градуса по Цельсию. Химический состав воды был хорошо исследован еще в прошлом веке, он характеризуется высоким содержанием ионов хлора и серебра, а также сульфатов и карбонатов. Кроме того, в здешней воде присутствуют ионы калия, натрия, магния, никеля, меди, хрома, цинка, железа, марганца, фтора — всего более 20 минералов. Удивительно, что при этом вода не кажется соленой на вкус.'}
        ]
    },
]