

const Completion = () => {
  return (
    <div className='completion' id="completion">
        <div className="completion-container">
            <div className="completion-title">
                <h4 className="title">Завершение великой жизненной пути</h4>
            </div>
            <div className="completion-description">
                <p className="description">Рустам Мухамедов внес свой вклад в восстановление исторических и культурных ценностей родного края. На собственные средства восстановил заброшенное и разрушенное здание медресе в родном городе Нурата. Построил краеведческий музей, который долгие годы был центром культуры и образования для его земляков.</p>
            </div>
            <div className="completion-heading">
                <h4 className="heading"> Рустам Мухамедов отмечен наградами, как СССР, так и независимого Узбекистана</h4>
            </div>
            <div className="completion-description">
                <p className="description">Без малого 60 лет Рустам Мухамедов беззаветно служил делу соблюдения законности в системе прокуратуры, подготовил много учеников. Своей плодотворной деятельностью, преданностью и справедливостью, своими педагогическими способностями, глубокими научными знаниями он завоевал большой авторитет среди ученых-правоведов.</p>
            </div>
            <div className="completion-description">
                <p className="description">Кандидат юридических наук, доцент, Заслуженный юрист Республики Узбекистан, Почетный работник Прокуратуры СССР, Государственный советник юстиции 3 степени (генерал), ветеран войны и труда, Рустам Мухамедов отмечен наградами, как Советского государства, так и независимого Узбекистана. Он - кавалер многих орденов и медалей, среди которых советские и национальные правительственные награды- Орден «Красной звезда», орден Отечественной войны 2 степени, орден Славы 2 степени, медали «За мужество», «За трудовую доблесть», и еще 20 других, среди которых медали зарубежных государств- Словакии, Польши и Вьетнама.</p>
            </div>
            <div className="completion-description">
                <p className="description">До самой своей кончины (30 ноября2012 года), то есть до 90 лет Рустам Мухамедов сохранял активность и занимался общественной работой, как ветеран войны и труда, написал несколько научных трудов, мемуаров, а также художественных и поэтических сборников.</p>
            </div>
            <div className="completion-description">
                <p className="description">Двое сыновей и пятеро дочерей Рустама Мухамедова, а также множество внуков, бережно хранят награды , чтят память о своем героическом отце и деде, и передают эту священную память своим детям и внукам.</p>
            </div>
        </div>
    </div>
  )
}

export default Completion